ent-LockableEquipmentTest = С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ
    .desc = РўРµСЃС‚РѕРІРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ РґР»СЏ РґРµРјРѕРЅСЃС‚СЂР°С†РёРё СЂР°Р±РѕС‚С‹ С„РёРєСЃРёСЂСѓРµРјРѕРіРѕ СЃРЅР°СЂСЏР¶РµРЅРёСЏ.
ent-LockableEquipmentTestGlass = С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ (СЃС‚РµРєР»Рѕ)
    .desc = РўРµСЃС‚РѕРІРѕРµ С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ, СЂРµРјРѕРЅС‚РёСЂСѓРµРјРѕРµ СЃС‚РµРєР»РѕРј.
ent-LockableEquipmentTestForceOpen = С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ (РІСЃРєСЂС‹С‚РёРµ)
    .desc = РўРµСЃС‚РѕРІРѕРµ С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ, РєРѕС‚РѕСЂРѕРµ РјРѕР¶РЅРѕ РІСЃРєСЂС‹С‚СЊ Р±РµР· РїРѕР»РѕРјРєРё.
ent-LockableEquipmentTestDestroyable = С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ (СѓРЅРёС‡С‚РѕР¶Р°РµРјРѕРµ)
    .desc = РўРµСЃС‚РѕРІРѕРµ С„РёРєСЃРёСЂСѓРµРјРѕРµ СѓСЃС‚СЂРѕР№СЃС‚РІРѕ, РєРѕС‚РѕСЂРѕРµ СѓРЅРёС‡С‚РѕР¶Р°РµС‚СЃСЏ РїСЂРё РІСЃРєСЂС‹С‚РёРё.
